"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2126, \"word_counts\": \"{\\\"tv\\\": 7, \\\"future\\\": 353, \\\"the\\\": 50385, \\\"hands\\\": 87, \\\"viewers\\\": 86, \\\"with\\\": 5094, \\\"home\\\": 631, \\\"theatre\\\": 89, \\\"systems\\\": 108, \\\"plasma\\\": 12, \\\"high\\\": 525, \\\"definition\\\": 80, \\\"tvs\\\": 15, \\\"and\\\": 17751, \\\"digital\\\": 334, \\\"video\\\": 334, \\\"recorders\\\": 16, \\\"moving\\\": 74, \\\"into\\\": 1080, \\\"living\\\": 78, \\\"room\\\": 62, \\\"way\\\": 704, \\\"people\\\": 1895, \\\"watch\\\": 100, \\\"will\\\": 4241, \\\"radically\\\": 9, \\\"different\\\": 241, \\\"five\\\": 507, \\\"years\\\": 968, \\\"time\\\": 1280, \\\"that\\\": 7813, \\\"according\\\": 388, \\\"expert\\\": 27, \\\"panel\\\": 78, \\\"which\\\": 2449, \\\"gathered\\\": 31, \\\"annual\\\": 161, \\\"consumer\\\": 193, \\\"electronics\\\": 70, \\\"show\\\": 567, \\\"las\\\": 27, \\\"vegas\\\": 26, \\\"discuss\\\": 56, \\\"how\\\": 620, \\\"these\\\": 490, \\\"new\\\": 1877, \\\"technologies\\\": 99, \\\"impact\\\": 131, \\\"one\\\": 1810, \\\"our\\\": 654, \\\"favourite\\\": 102, \\\"pastimes\\\": 1, \\\"leading\\\": 150, \\\"trend\\\": 62, \\\"programmes\\\": 99, \\\"other\\\": 1071, \\\"content\\\": 185, \\\"delivered\\\": 47, \\\"via\\\": 117, \\\"networks\\\": 175, \\\"through\\\": 501, \\\"cable\\\": 67, \\\"satellite\\\": 42, \\\"telecoms\\\": 60, \\\"companies\\\": 412, \\\"broadband\\\": 238, \\\"service\\\": 405, \\\"providers\\\": 30, \\\"front\\\": 119, \\\"rooms\\\": 13, \\\"portable\\\": 79, \\\"devices\\\": 131, \\\"most\\\": 709, \\\"talked\\\": 17, \\\"about\\\": 1724, \\\"ces\\\": 23, \\\"has\\\": 4749, \\\"been\\\": 2383, \\\"personal\\\": 225, \\\"dvr\\\": 5, \\\"pvr\\\": 9, \\\"set\\\": 736, \\\"top\\\": 573, \\\"boxes\\\": 26, \\\"like\\\": 832, \\\"tivo\\\": 12, \\\"sky\\\": 69, \\\"system\\\": 378, \\\"allow\\\": 197, \\\"record\\\": 410, \\\"store\\\": 69, \\\"play\\\": 553, \\\"pause\\\": 17, \\\"forward\\\": 189, \\\"wind\\\": 13, \\\"when\\\": 1285, \\\"they\\\": 2912, \\\"want\\\": 529, \\\"essentially\\\": 10, \\\"technology\\\": 504, \\\"allows\\\": 41, \\\"for\\\": 8561, \\\"much\\\": 594, \\\"more\\\": 2194, \\\"personalised\\\": 6, \\\"are\\\": 4150, \\\"also\\\": 2035, \\\"being\\\": 871, \\\"built\\\": 90, \\\"sets\\\": 50, \\\"big\\\": 401, \\\"business\\\": 378, \\\"japan\\\": 203, \\\"but\\\": 4275, \\\"slower\\\": 30, \\\"take\\\": 706, \\\"off\\\": 617, \\\"europe\\\": 390, \\\"because\\\": 782, \\\"lack\\\": 83, \\\"programming\\\": 17, \\\"not\\\": 3345, \\\"only\\\": 923, \\\"can\\\": 1582, \\\"adverts\\\": 27, \\\"forget\\\": 34, \\\"abiding\\\": 9, \\\"network\\\": 204, \\\"channel\\\": 95, \\\"schedules\\\": 6, \\\"putting\\\": 74, \\\"together\\\": 148, \\\"their\\\": 2298, \\\"own\\\": 427, \\\"carte\\\": 2, \\\"entertainment\\\": 116, \\\"some\\\": 1076, \\\"worried\\\": 50, \\\"what\\\": 1079, \\\"means\\\": 212, \\\"them\\\": 919, \\\"terms\\\": 111, \\\"advertising\\\": 46, \\\"revenues\\\": 65, \\\"well\\\": 730, \\\"brand\\\": 50, \\\"identity\\\": 35, \\\"viewer\\\": 15, \\\"loyalty\\\": 12, \\\"channels\\\": 38, \\\"although\\\": 286, \\\"leads\\\": 33, \\\"this\\\": 2710, \\\"moment\\\": 124, \\\"concern\\\": 93, \\\"raised\\\": 92, \\\"particularly\\\": 121, \\\"growing\\\": 159, \\\"uptake\\\": 5, \\\"services\\\": 380, \\\"happens\\\": 55, \\\"here\\\": 220, \\\"today\\\": 202, \\\"see\\\": 517, \\\"nine\\\": 106, \\\"months\\\": 437, \\\"adam\\\": 25, \\\"hume\\\": 1, \\\"bbc\\\": 748, \\\"broadcast\\\": 71, \\\"futurologist\\\": 3, \\\"told\\\": 873, \\\"news\\\": 495, \\\"website\\\": 220, \\\"likes\\\": 41, \\\"there\\\": 1784, \\\"issues\\\": 190, \\\"lost\\\": 300, \\\"revenue\\\": 76, \\\"yet\\\": 237, \\\"pressing\\\": 13, \\\"issue\\\": 251, \\\"commercial\\\": 88, \\\"broadcasters\\\": 35, \\\"important\\\": 268, \\\"everyone\\\": 126, \\\"talking\\\": 86, \\\"brands\\\": 48, \\\"rather\\\": 220, \\\"than\\\": 1554, \\\"said\\\": 6928, \\\"tim\\\": 75, \\\"hanlon\\\": 3, \\\"from\\\": 3369, \\\"communications\\\": 54, \\\"firm\\\": 570, \\\"starcom\\\": 1, \\\"mediavest\\\": 1, \\\"reality\\\": 57, \\\"connections\\\": 51, \\\"anybody\\\": 26, \\\"producer\\\": 82, \\\"added\\\": 708, \\\"challenge\\\": 119, \\\"now\\\": 1082, \\\"hard\\\": 271, \\\"promote\\\": 30, \\\"programme\\\": 227, \\\"choice\\\": 160, \\\"stacey\\\": 1, \\\"jolna\\\": 1, \\\"senior\\\": 140, \\\"vice\\\": 78, \\\"president\\\": 321, \\\"guide\\\": 20, \\\"group\\\": 483, \\\"find\\\": 228, \\\"simplified\\\": 2, \\\"could\\\": 1442, \\\"leaf\\\": 4, \\\"out\\\": 1623, \\\"google\\\": 116, \\\"book\\\": 172, \\\"search\\\": 206, \\\"engine\\\": 51, \\\"instead\\\": 160, \\\"scheduler\\\": 1, \\\"help\\\": 388, \\\"kind\\\": 84, \\\"model\\\": 67, \\\"might\\\": 231, \\\"work\\\": 575, \\\"younger\\\": 45, \\\"ipod\\\": 66, \\\"generation\\\": 116, \\\"used\\\": 499, \\\"taking\\\": 270, \\\"control\\\": 248, \\\"gadgets\\\": 95, \\\"suit\\\": 36, \\\"recognised\\\": 42, \\\"older\\\": 60, \\\"generations\\\": 8, \\\"comfortable\\\": 22, \\\"familiar\\\": 26, \\\"know\\\": 346, \\\"getting\\\": 215, \\\"perhaps\\\": 68, \\\"put\\\": 449, \\\"suggested\\\": 104, \\\"end\\\": 497, \\\"you\\\": 1454, \\\"have\\\": 4554, \\\"kids\\\": 27, \\\"just\\\": 920, \\\"diapers\\\": 1, \\\"who\\\": 2013, \\\"pushing\\\": 41, \\\"buttons\\\": 5, \\\"already\\\": 446, \\\"everything\\\": 125, \\\"possible\\\": 206, \\\"available\\\": 186, \\\"ultimately\\\": 32, \\\"tell\\\": 67, \\\"market\\\": 673, \\\"showcased\\\": 8, \\\"many\\\": 778, \\\"enhancing\\\": 19, \\\"watching\\\": 57, \\\"experience\\\": 115, \\\"everywhere\\\": 7, \\\"models\\\": 65, \\\"lcd\\\": 7, \\\"liquid\\\": 8, \\\"crystal\\\": 16, \\\"display\\\": 65, \\\"launched\\\": 139, \\\"capability\\\": 21, \\\"external\\\": 16, \\\"such\\\": 811, \\\"example\\\": 113, \\\"humax\\\": 1, \\\"inch\\\": 10, \\\"hour\\\": 104, \\\"dvd\\\": 145, \\\"recorder\\\": 16, \\\"biggest\\\": 289, \\\"directtv\\\": 1, \\\"even\\\": 481, \\\"its\\\": 2168, \\\"branded\\\": 29, \\\"hours\\\": 138, \\\"recording\\\": 37, \\\"instant\\\": 13, \\\"replay\\\": 25, \\\"function\\\": 13, \\\"rewind\\\": 5, \\\"microsoft\\\": 235, \\\"chief\\\": 442, \\\"bill\\\": 264, \\\"gates\\\": 28, \\\"announced\\\": 240, \\\"his\\\": 2915, \\\"pre\\\": 138, \\\"keynote\\\": 16, \\\"speech\\\": 113, \\\"partnership\\\": 21, \\\"called\\\": 362, \\\"tivotogo\\\": 1, \\\"recorded\\\": 52, \\\"windows\\\": 103, \\\"pcs\\\": 100, \\\"mobile\\\": 491, \\\"all\\\": 1539, \\\"reflect\\\": 28, \\\"increasing\\\": 70, \\\"freeing\\\": 4, \\\"multimedia\\\": 54, \\\"worldcom\\\": 65, \\\"boss\\\": 160, \\\"left\\\": 294, \\\"books\\\": 61, \\\"alone\\\": 71, \\\"former\\\": 435, \\\"bernie\\\": 12, \\\"ebbers\\\": 63, \\\"accused\\\": 145, \\\"overseeing\\\": 9, \\\"fraud\\\": 129, \\\"never\\\": 270, \\\"made\\\": 828, \\\"accounting\\\": 45, \\\"decisions\\\": 83, \\\"witness\\\": 18, \\\"jurors\\\": 12, \\\"david\\\": 251, \\\"myers\\\": 9, \\\"comments\\\": 121, \\\"under\\\": 530, \\\"questioning\\\": 17, \\\"defence\\\": 120, \\\"lawyers\\\": 53, \\\"arguing\\\": 21, \\\"was\\\": 5794, \\\"responsible\\\": 70, \\\"problems\\\": 224, \\\"phone\\\": 356, \\\"company\\\": 658, \\\"collapsed\\\": 19, \\\"prosecutors\\\": 40, \\\"claim\\\": 158, \\\"losses\\\": 55, \\\"were\\\": 2089, \\\"hidden\\\": 27, \\\"protect\\\": 81, \\\"shares\\\": 274, \\\"pleaded\\\": 30, \\\"guilty\\\": 85, \\\"assisting\\\": 5, \\\"monday\\\": 203, \\\"lawyer\\\": 65, \\\"reid\\\": 15, \\\"weingarten\\\": 5, \\\"tried\\\": 80, \\\"distance\\\": 39, \\\"client\\\": 24, \\\"allegations\\\": 57, \\\"during\\\": 434, \\\"cross\\\": 117, \\\"examination\\\": 5, \\\"asked\\\": 196, \\\"ever\\\": 229, \\\"knew\\\": 69, \\\"make\\\": 889, \\\"decision\\\": 327, \\\"aware\\\": 63, \\\"replied\\\": 21, \\\"did\\\": 518, \\\"entry\\\": 54, \\\"pressed\\\": 10, \\\"admitted\\\": 129, \\\"ordered\\\": 38, \\\"false\\\": 48, \\\"entries\\\": 16, \\\"request\\\": 24, \\\"financial\\\": 257, \\\"officer\\\": 64, \\\"scott\\\": 60, \\\"sullivan\\\": 81, \\\"trying\\\": 182, \\\"paint\\\": 5, \\\"testify\\\": 4, \\\"later\\\": 283, \\\"trial\\\": 172, \\\"mastermind\\\": 2, \\\"behind\\\": 220, \\\"house\\\": 271, \\\"cards\\\": 128, \\\"team\\\": 393, \\\"meanwhile\\\": 132, \\\"looking\\\": 251, \\\"portray\\\": 7, \\\"him\\\": 628, \\\"affable\\\": 1, \\\"admission\\\": 13, \\\"graduate\\\": 7, \\\"economist\\\": 71, \\\"whatever\\\": 40, \\\"abilities\\\": 6, \\\"transformed\\\": 12, \\\"relative\\\": 10, \\\"unknown\\\": 17, \\\"giant\\\": 151, \\\"investor\\\": 23, \\\"darling\\\": 8, \\\"late\\\": 168, \\\"mounted\\\": 10, \\\"however\\\": 498, \\\"competition\\\": 178, \\\"increased\\\": 112, \\\"boom\\\": 33, \\\"petered\\\": 4, \\\"finally\\\": 64, \\\"shareholders\\\": 91, \\\"workers\\\": 117, \\\"jobs\\\": 199, \\\"expected\\\": 488, \\\"last\\\": 1332, \\\"two\\\": 1235, \\\"found\\\": 316, \\\"ceo\\\": 8, \\\"faces\\\": 85, \\\"substantial\\\": 30, \\\"jail\\\": 47, \\\"sentence\\\": 47, \\\"firmly\\\": 15, \\\"declared\\\": 41, \\\"innocence\\\": 9, \\\"tigers\\\": 15, \\\"wary\\\": 8, \\\"farrell\\\": 22, \\\"gamble\\\": 10, \\\"leicester\\\": 84, \\\"say\\\": 561, \\\"rushed\\\": 14, \\\"making\\\": 318, \\\"bid\\\": 208, \\\"andy\\\": 115, \\\"should\\\": 802, \\\"great\\\": 378, \\\"britain\\\": 431, \\\"rugby\\\": 214, \\\"league\\\": 195, \\\"captain\\\": 112, \\\"decide\\\": 79, \\\"switch\\\": 36, \\\"codes\\\": 15, \\\"else\\\": 72, \\\"involved\\\": 157, \\\"process\\\": 121, \\\"still\\\": 598, \\\"away\\\": 300, \\\"going\\\": 605, \\\"next\\\": 747, \\\"stage\\\": 140, \\\"john\\\": 254, \\\"wells\\\": 21, \\\"radio\\\": 328, \\\"lot\\\": 308, \\\"unknowns\\\": 1, \\\"least\\\": 205, \\\"medical\\\": 45, \\\"situation\\\": 121, \\\"whoever\\\": 8, \\\"does\\\": 275, \\\"had\\\": 2505, \\\"persistent\\\": 15, \\\"knee\\\": 39, \\\"operation\\\": 63, \\\"weeks\\\": 201, \\\"ago\\\": 228, \\\"another\\\": 370, \\\"three\\\": 795, \\\"saracens\\\": 10, \\\"believed\\\": 100, \\\"head\\\": 219, \\\"list\\\": 204, \\\"union\\\": 192, \\\"clubs\\\": 60, \\\"interested\\\": 77, \\\"signing\\\": 41, \\\"decides\\\": 11, \\\"move\\\": 367, \\\"man\\\": 287, \\\"game\\\": 851, \\\"across\\\": 218, \\\"believes\\\": 141, \\\"would\\\": 2472, \\\"better\\\": 345, \\\"playing\\\": 293, \\\"backs\\\": 42, \\\"initially\\\": 58, \\\"sure\\\": 151, \\\"step\\\": 115, \\\"between\\\": 534, \\\"centre\\\": 195, \\\"think\\\": 584, \\\"england\\\": 606, \\\"prefer\\\": 25, \\\"progress\\\": 85, \\\"position\\\": 149, \\\"back\\\": 825, \\\"row\\\": 111, \\\"where\\\": 497, \\\"use\\\": 538, \\\"skills\\\": 56, \\\"within\\\": 203, \\\"forwards\\\": 14, \\\"jury\\\": 30, \\\"whether\\\": 279, \\\"divide\\\": 22, \\\"club\\\": 368, \\\"balance\\\": 42, \\\"struck\\\": 37, \\\"cost\\\": 282, \\\"option\\\": 53, \\\"bringing\\\": 63, \\\"ready\\\": 93, \\\"replacement\\\": 51, \\\"yeading\\\": 4, \\\"face\\\": 263, \\\"newcastle\\\": 97, \\\"cup\\\": 300, \\\"premiership\\\": 101, \\\"side\\\": 332, \\\"united\\\": 328, \\\"trip\\\": 53, \\\"ryman\\\": 1, \\\"premier\\\": 36, \\\"leaders\\\": 92, \\\"third\\\": 382, \\\"round\\\": 148, \\\"arguably\\\": 6, \\\"highlight\\\": 28, \\\"draw\\\": 81, \\\"potential\\\": 143, \\\"money\\\": 425, \\\"spinner\\\": 1, \\\"non\\\": 113, \\\"beat\\\": 192, \\\"slough\\\": 6, \\\"second\\\": 580, \\\"conference\\\": 154, \\\"exeter\\\": 13, \\\"city\\\": 181, \\\"knocked\\\": 29, \\\"doncaster\\\": 3, \\\"saturday\\\": 198, \\\"travel\\\": 74, \\\"old\\\": 471, \\\"trafford\\\": 21, \\\"meet\\\": 166, \\\"holders\\\": 15, \\\"manchester\\\": 145, \\\"january\\\": 285, \\\"arsenal\\\": 156, \\\"drawn\\\": 55, \\\"stoke\\\": 8, \\\"chelsea\\\": 205, \\\"host\\\": 115, \\\"scunthorpe\\\": 2, \\\"hinckley\\\": 4, \\\"held\\\": 251, \\\"brentford\\\": 14, \\\"goalless\\\": 3, \\\"sunday\\\": 248, \\\"luton\\\": 7, \\\"win\\\": 591, \\\"against\\\": 942, \\\"martin\\\": 140, \\\"allen\\\": 12, \\\"griffin\\\": 11, \\\"park\\\": 93, \\\"number\\\": 698, \\\"teams\\\": 60, \\\"difficult\\\": 173, \\\"games\\\": 601, \\\"championship\\\": 70, \\\"sides\\\": 69, \\\"weekend\\\": 140, \\\"placed\\\": 42, \\\"everton\\\": 47, \\\"visit\\\": 64, \\\"plymouth\\\": 4, \\\"liverpool\\\": 161, \\\"burnley\\\": 17, \\\"palace\\\": 24, \\\"sunderland\\\": 19, \\\"fulham\\\": 19, \\\"carling\\\": 22, \\\"semi\\\": 54, \\\"finalists\\\": 6, \\\"watford\\\": 3, \\\"bolton\\\": 29, \\\"ipswich\\\": 4, \\\"while\\\": 761, \\\"aston\\\": 26, \\\"villa\\\": 28, \\\"sheffield\\\": 45, \\\"strugglers\\\": 2, \\\"norwich\\\": 33, \\\"blackburn\\\": 31, \\\"west\\\": 142, \\\"brom\\\": 9, \\\"ham\\\": 24, \\\"cardiff\\\": 66, \\\"preston\\\": 10, \\\"north\\\": 110, \\\"respectively\\\": 24, \\\"southampton\\\": 42, \\\"northampton\\\": 16, \\\"having\\\": 241, \\\"beaten\\\": 48, \\\"earlier\\\": 277, \\\"season\\\": 271, \\\"middlesbrough\\\": 26, \\\"either\\\": 136, \\\"swindon\\\": 6, \\\"notts\\\": 4, \\\"county\\\": 12, \\\"spurs\\\": 21, \\\"entertain\\\": 6, \\\"brighton\\\": 16, \\\"white\\\": 110, \\\"hart\\\": 17, \\\"lane\\\": 25, \\\"utd\\\": 25, \\\"blackpool\\\": 21, \\\"derby\\\": 16, \\\"wigan\\\": 5, \\\"wolves\\\": 16, \\\"millwall\\\": 11, \\\"hull\\\": 2, \\\"colchester\\\": 4, \\\"tottenham\\\": 27, \\\"reading\\\": 47, \\\"stockport\\\": 1, \\\"swansea\\\": 32, \\\"birmingham\\\": 71, \\\"leeds\\\": 38, \\\"hartlepool\\\": 8, \\\"boston\\\": 28, \\\"milton\\\": 4, \\\"keynes\\\": 3, \\\"dons\\\": 2, \\\"peterborough\\\": 3, \\\"oldham\\\": 7, \\\"charlton\\\": 27, \\\"rochdale\\\": 3, \\\"sheff\\\": 2, \\\"rotherham\\\": 2, \\\"yeovil\\\": 3, \\\"bournemouth\\\": 11, \\\"chester\\\": 9, \\\"coventry\\\": 3, \\\"crewe\\\": 1, \\\"portsmouth\\\": 25, \\\"gillingham\\\": 2, \\\"qpr\\\": 4, \\\"nottm\\\": 2, \\\"forest\\\": 20, \\\"matches\\\": 83, \\\"played\\\": 273, \\\"ocean\\\": 17, \\\"twelve\\\": 12, \\\"raids\\\": 8, \\\"box\\\": 147, \\\"office\\\": 324, \\\"crime\\\": 101, \\\"caper\\\": 1, \\\"sequel\\\": 40, \\\"starring\\\": 69, \\\"george\\\": 88, \\\"clooney\\\": 5, \\\"brad\\\": 10, \\\"pitt\\\": 6, \\\"julia\\\": 13, \\\"roberts\\\": 28, \\\"gone\\\": 114, \\\"straight\\\": 77, \\\"chart\\\": 126, \\\"took\\\": 347, \\\"ticket\\\": 39, \\\"sales\\\": 471, \\\"studio\\\": 58, \\\"estimates\\\": 41, \\\"follows\\\": 58, \\\"master\\\": 12, \\\"criminals\\\": 34, \\\"try\\\": 246, \\\"pull\\\": 34, \\\"major\\\": 261, \\\"heists\\\": 1, \\\"week\\\": 567, \\\"national\\\": 305, \\\"treasure\\\": 6, \\\"place\\\": 379, \\\"wesley\\\": 1, \\\"snipes\\\": 1, \\\"blade\\\": 3, \\\"trinity\\\": 2, \\\"rounding\\\": 3, \\\"animated\\\": 20, \\\"fable\\\": 1, \\\"polar\\\": 6, \\\"express\\\": 36, \\\"tom\\\": 46, \\\"hanks\\\": 18, \\\"festive\\\": 26, \\\"comedy\\\": 130, \\\"christmas\\\": 169, \\\"kranks\\\": 2, \\\"triumph\\\": 28, \\\"marks\\\": 23, \\\"fourth\\\": 168, \\\"opening\\\": 141, \\\"december\\\": 291, \\\"release\\\": 152, \\\"after\\\": 1643, \\\"films\\\": 242, \\\"lord\\\": 269, \\\"rings\\\": 29, \\\"trilogy\\\": 10, \\\"narrowly\\\": 11, \\\"predecessor\\\": 10, \\\"eleven\\\": 7, \\\"total\\\": 182, \\\"remake\\\": 16, \\\"film\\\": 838, \\\"frank\\\": 44, \\\"sinatra\\\": 3, \\\"rat\\\": 6, \\\"pack\\\": 36, \\\"directed\\\": 49, \\\"oscar\\\": 134, \\\"winning\\\": 236, \\\"director\\\": 414, \\\"steven\\\": 60, \\\"soderbergh\\\": 2, \\\"returns\\\": 34, \\\"direct\\\": 72, \\\"hit\\\": 358, \\\"reunites\\\": 2, \\\"matt\\\": 56, \\\"damon\\\": 3, \\\"garcia\\\": 14, \\\"elliott\\\": 7, \\\"gould\\\": 2, \\\"catherine\\\": 11, \\\"zeta\\\": 3, \\\"jones\\\": 163, \\\"joins\\\": 24, \\\"star\\\": 287, \\\"cast\\\": 55, \\\"fun\\\": 53, \\\"good\\\": 623, \\\"holiday\\\": 34, \\\"movie\\\": 156, \\\"dan\\\": 22, \\\"fellman\\\": 1, \\\"distribution\\\": 42, \\\"warner\\\": 25, \\\"bros\\\": 9, \\\"critics\\\": 111, \\\"less\\\": 277, \\\"complimentary\\\": 1, \\\"project\\\": 156, \\\"los\\\": 68, \\\"angeles\\\": 62, \\\"times\\\": 289, \\\"labelling\\\": 5, \\\"dispiriting\\\": 1, \\\"vanity\\\": 8, \\\"milder\\\": 4, \\\"review\\\": 82, \\\"york\\\": 160, \\\"dubbed\\\": 28, \\\"unabashedly\\\": 1, \\\"trivial\\\": 2, \\\"howard\\\": 351, \\\"hits\\\": 82, \\\"mongrel\\\": 6, \\\"jibe\\\": 5, \\\"michael\\\": 270, \\\"peter\\\": 98, \\\"hain\\\": 10, \\\"tory\\\": 263, \\\"leader\\\": 277, \\\"acting\\\": 48, \\\"attack\\\": 122, \\\"shows\\\": 160, \\\"labour\\\": 771, \\\"rattled\\\": 7, \\\"opposition\\\": 107, \\\"upbeat\\\": 26, \\\"party\\\": 602, \\\"spring\\\": 37, \\\"campaigning\\\": 45, \\\"tactics\\\": 26, \\\"proved\\\": 73, \\\"tories\\\": 240, \\\"hitting\\\": 29, \\\"anti\\\": 268, \\\"terror\\\": 89, \\\"debate\\\": 109, \\\"something\\\": 246, \\\"tells\\\": 34, \\\"someone\\\": 90, \\\"somewhere\\\": 26, \\\"little\\\": 273, \\\"bit\\\": 149, \\\"commons\\\": 122, \\\"four\\\": 479, \\\"stance\\\": 22, \\\"government\\\": 1135, \\\"terrorism\\\": 68, \\\"legislation\\\": 74, \\\"country\\\": 515, \\\"risk\\\": 111, \\\"then\\\": 612, \\\"behaving\\\": 8, \\\"sake\\\": 10, \\\"anything\\\": 140, \\\"cling\\\": 2, \\\"costs\\\": 202, \\\"far\\\": 322, \\\"year\\\": 2225, \\\"compared\\\": 124, \\\"fagin\\\": 11, \\\"shylock\\\": 3, \\\"flying\\\": 42, \\\"pig\\\": 9, \\\"morning\\\": 71, \\\"don\\\": 421, \\\"environment\\\": 71, \\\"secretary\\\": 289, \\\"margaret\\\": 26, \\\"beckett\\\": 2, \\\"rejected\\\": 88, \\\"comment\\\": 86, \\\"telling\\\": 44, \\\"very\\\": 816, \\\"real\\\": 326, \\\"duty\\\": 75, \\\"get\\\": 844, \\\"focus\\\": 115, \\\"proposals\\\": 135, \\\"examples\\\": 13, \\\"seeing\\\": 63, \\\"believe\\\": 265, \\\"really\\\": 370, \\\"poor\\\": 123, \\\"judgement\\\": 29, \\\"behalf\\\": 27, \\\"policies\\\": 89, \\\"schools\\\": 109, \\\"taxes\\\": 136, \\\"immigration\\\": 139, \\\"striking\\\": 17, \\\"chord\\\": 1, \\\"voters\\\": 141, \\\"since\\\": 590, \\\"beginning\\\": 70, \\\"election\\\": 622, \\\"political\\\": 220, \\\"weather\\\": 39, \\\"denied\\\": 152, \\\"politics\\\": 97, \\\"raising\\\": 48, \\\"case\\\": 285, \\\"dixon\\\": 9, \\\"whose\\\": 120, \\\"cancelled\\\": 23, \\\"seven\\\": 139, \\\"grabbed\\\": 13, \\\"headlines\\\": 26, \\\"claims\\\": 225, \\\"mrs\\\": 41, \\\"human\\\": 185, \\\"shield\\\": 5, \\\"she\\\": 1044, \\\"blair\\\": 566, \\\"plans\\\": 464, \\\"quotas\\\": 22, \\\"media\\\": 293, \\\"coverage\\\": 24, \\\"racist\\\": 31, \\\"common\\\": 75, \\\"sense\\\": 68, \\\"pledged\\\": 55, \\\"cleaner\\\": 9, \\\"hospitals\\\": 33, \\\"school\\\": 142, \\\"discipline\\\": 31, \\\"promise\\\": 45, \\\"rid\\\": 19, \\\"correctness\\\": 2, \\\"curriculum\\\": 6, \\\"give\\\": 309, \\\"same\\\": 352, \\\"chance\\\": 237, \\\"decent\\\": 27, \\\"state\\\": 330, \\\"education\\\": 149, \\\"come\\\": 449, \\\"ordinary\\\": 33, \\\"family\\\": 162, \\\"teenage\\\": 29, \\\"applying\\\": 10, \\\"cambridge\\\": 20, \\\"gordon\\\": 143, \\\"brown\\\": 440, \\\"love\\\": 146, \\\"stressed\\\": 45, \\\"commitment\\\": 44, \\\"cut\\\": 274, \\\"red\\\": 85, \\\"tape\\\": 17, \\\"increase\\\": 260, \\\"basic\\\": 57, \\\"pension\\\": 65, \\\"line\\\": 312, \\\"earnings\\\": 83, \\\"finished\\\": 72, \\\"appeal\\\": 138, \\\"activists\\\": 22, \\\"day\\\": 451, \\\"able\\\": 286, \\\"your\\\": 287, \\\"children\\\": 274, \\\"grandchildren\\\": 5, \\\"mine\\\": 14, \\\"part\\\": 551, \\\"helped\\\": 129, \\\"famous\\\": 49, \\\"ordinator\\\": 9, \\\"alan\\\": 109, \\\"milburn\\\": 68, \\\"confirms\\\": 7, \\\"always\\\": 242, \\\"strategy\\\": 72, \\\"opportunism\\\": 3, \\\"vision\\\": 42, \\\"reference\\\": 18, \\\"appearance\\\": 52, \\\"perfectly\\\": 29, \\\"entitled\\\": 31, \\\"pose\\\": 12, \\\"working\\\": 255, \\\"families\\\": 78, \\\"damaged\\\": 25, \\\"plan\\\": 194, \\\"public\\\": 526, \\\"spending\\\": 264, \\\"prepares\\\": 6, \\\"name\\\": 158, \\\"poll\\\": 115, \\\"date\\\": 142, \\\"tony\\\": 216, \\\"likely\\\": 305, \\\"may\\\": 661, \\\"parliament\\\": 152, \\\"easter\\\": 4, \\\"break\\\": 180, \\\"editor\\\": 65, \\\"learned\\\": 17, \\\"andrew\\\": 84, \\\"marr\\\": 10, \\\"says\\\": 645, \\\"ask\\\": 92, \\\"queen\\\": 51, \\\"april\\\": 114, \\\"dissolve\\\": 4, \\\"resisted\\\": 11, \\\"calls\\\": 151, \\\"parties\\\": 159, \\\"stepped\\\": 32, \\\"recently\\\": 176, \\\"downing\\\": 64, \\\"street\\\": 151, \\\"saying\\\": 312, \\\"timing\\\": 28, \\\"matter\\\": 100, \\\"prime\\\": 311, \\\"minister\\\": 540, \\\"spokeswoman\\\": 67, \\\"announce\\\": 44, \\\"wants\\\": 174, \\\"signal\\\": 23, \\\"frantic\\\": 7, \\\"westminster\\\": 42, \\\"key\\\": 231, \\\"needs\\\": 143, \\\"finance\\\": 115, \\\"covering\\\": 16, \\\"budget\\\": 258, \\\"passed\\\": 61, \\\"before\\\": 793, \\\"closes\\\": 6, \\\"session\\\": 41, \\\"seek\\\": 70, \\\"push\\\": 56, \\\"serious\\\": 108, \\\"organised\\\": 37, \\\"wednesday\\\": 212, \\\"almost\\\": 232, \\\"nobody\\\": 32, \\\"level\\\": 200, \\\"inside\\\": 72, \\\"itself\\\": 127, \\\"doesn\\\": 90, \\\"expect\\\": 100, \\\"soon\\\": 125, \\\"short\\\": 177, \\\"recess\\\": 1, \\\"whips\\\": 1, \\\"asks\\\": 10, \\\"officially\\\": 31, \\\"until\\\": 257, \\\"june\\\": 121, \\\"hold\\\": 186, \\\"general\\\": 347, \\\"recent\\\": 276, \\\"governments\\\": 35, \\\"favoured\\\": 9, \\\"henman\\\": 53, \\\"hopes\\\": 135, \\\"ended\\\": 81, \\\"dubai\\\": 26, \\\"seed\\\": 90, \\\"slumped\\\": 4, \\\"defeat\\\": 95, \\\"rain\\\": 17, \\\"interrupted\\\": 7, \\\"open\\\": 367, \\\"quarter\\\": 249, \\\"final\\\": 375, \\\"ivan\\\": 16, \\\"ljubicic\\\": 16, \\\"croatian\\\": 6, \\\"eighth\\\": 26, \\\"booked\\\": 25, \\\"victory\\\": 207, \\\"over\\\": 1413, \\\"british\\\": 530, \\\"looked\\\": 114, \\\"course\\\": 126, \\\"match\\\": 297, \\\"halted\\\": 12, \\\"intervened\\\": 6, \\\"again\\\": 278, \\\"seal\\\": 14, \\\"spanish\\\": 72, \\\"fifth\\\": 71, \\\"tommy\\\": 26, \\\"robredo\\\": 7, \\\"secured\\\": 35, \\\"nicolas\\\": 27, \\\"kiefer\\\": 6, \\\"germany\\\": 140, \\\"afterwards\\\": 27, \\\"cursing\\\": 3, \\\"umpire\\\": 4, \\\"breaks\\\": 30, \\\"incredibly\\\": 14, \\\"frustrating\\\": 13, \\\"raining\\\": 3, \\\"kept\\\": 92, \\\"till\\\": 9, \\\"score\\\": 64, \\\"irrelevant\\\": 6, \\\"couldn\\\": 38, \\\"happy\\\": 126, \\\"form\\\": 191, \\\"desert\\\": 6, \\\"wilkinson\\\": 41, \\\"fit\\\": 84, \\\"edinburgh\\\": 73, \\\"jonny\\\": 29, \\\"long\\\": 434, \\\"awaited\\\": 11, \\\"return\\\": 253, \\\"injury\\\": 233, \\\"injuring\\\": 3, \\\"bicep\\\": 1, \\\"october\\\": 161, \\\"full\\\": 252, \\\"contact\\\": 43, \\\"training\\\": 115, \\\"falcons\\\": 5, \\\"fly\\\": 66, \\\"half\\\": 461, \\\"start\\\": 360, \\\"heineken\\\": 32, \\\"murrayfield\\\": 16, \\\"bench\\\": 29, \\\"rob\\\": 22, \\\"fine\\\": 55, \\\"hope\\\": 178, \\\"missed\\\": 101, \\\"autumn\\\": 39, \\\"internationals\\\": 13, \\\"aggravating\\\": 6, \\\"haematoma\\\": 1, \\\"upper\\\": 22, \\\"right\\\": 405, \\\"arm\\\": 40, \\\"subsequently\\\": 13, \\\"replaced\\\": 44, \\\"jason\\\": 60, \\\"robinson\\\": 132, \\\"sale\\\": 234, \\\"charlie\\\": 38, \\\"hodgson\\\": 55, \\\"shirt\\\": 7, \\\"canada\\\": 39, \\\"south\\\": 253, \\\"africa\\\": 153, \\\"australia\\\": 125, \\\"disrupted\\\": 8, \\\"muscle\\\": 6, \\\"problem\\\": 227, \\\"followed\\\": 104, \\\"eight\\\": 173, \\\"sidelines\\\": 11, \\\"shoulder\\\": 14, \\\"sustained\\\": 27, \\\"world\\\": 1161, \\\"wars\\\": 31, \\\"sixth\\\": 52, \\\"suitable\\\": 17, \\\"young\\\": 204, \\\"maker\\\": 95, \\\"lucas\\\": 14, \\\"minutes\\\": 219, \\\"revenge\\\": 12, \\\"sith\\\": 2, \\\"darkest\\\": 1, \\\"violent\\\": 18, \\\"series\\\": 251, \\\"six\\\": 461, \\\"cbs\\\": 14, \\\"aired\\\": 12, \\\"predicted\\\": 88, \\\"rating\\\": 21, \\\"advising\\\": 3, \\\"parents\\\": 103, \\\"scenes\\\": 29, \\\"unsuitable\\\": 3, \\\"opens\\\": 36, \\\"classified\\\": 5, \\\"roughly\\\": 12, \\\"equivalent\\\": 25, \\\"previous\\\": 177, \\\"carried\\\": 60, \\\"restrictive\\\": 5, \\\"parental\\\": 4, \\\"guidance\\\": 23, \\\"ratings\\\": 29, \\\"exception\\\": 7, \\\"clones\\\": 1, \\\"got\\\": 365, \\\"prequel\\\": 3, \\\"original\\\": 124, \\\"chronicles\\\": 5, \\\"transformation\\\": 6, \\\"heroic\\\": 2, \\\"anakin\\\": 1, \\\"skywalker\\\": 3, \\\"evil\\\": 15, \\\"darth\\\": 2, \\\"vader\\\": 2, \\\"travels\\\": 10, \\\"hell\\\": 16, \\\"planet\\\": 11, \\\"composed\\\": 4, \\\"erupting\\\": 1, \\\"volcanoes\\\": 1, \\\"molten\\\": 1, \\\"lava\\\": 1, \\\"pact\\\": 21, \\\"devil\\\": 6, \\\"dark\\\": 32, \\\"emotional\\\": 18, \\\"tragedy\\\": 21, \\\"berlin\\\": 33, \\\"cheers\\\": 5, \\\"nazi\\\": 16, \\\"german\\\": 144, \\\"resistance\\\": 6, \\\"heroine\\\": 3, \\\"loud\\\": 5, \\\"applause\\\": 4, \\\"festival\\\": 138, \\\"sophie\\\": 10, \\\"scholl\\\": 9, \\\"days\\\": 273, \\\"portrays\\\": 4, \\\"member\\\": 121, \\\"rose\\\": 168, \\\"movement\\\": 41, \\\"arrested\\\": 55, \\\"beheaded\\\": 1, \\\"her\\\": 768, \\\"brother\\\": 53, \\\"hans\\\": 12, \\\"distributing\\\": 14, \\\"leaflets\\\": 5, \\\"condemning\\\": 1, \\\"abhorrent\\\": 2, \\\"tyranny\\\": 13, \\\"adolf\\\": 4, \\\"hitler\\\": 13, \\\"marc\\\": 16, \\\"rothemund\\\": 2, \\\"feeling\\\": 36, \\\"responsibility\\\": 68, \\\"keep\\\": 228, \\\"legacy\\\": 13, \\\"scholls\\\": 1, \\\"must\\\": 250, \\\"somehow\\\": 12, \\\"ideas\\\": 47, \\\"alive\\\": 19, \\\"drew\\\": 22, \\\"transcripts\\\": 1, \\\"gestapo\\\": 1, \\\"interrogations\\\": 1, \\\"preserved\\\": 2, \\\"archive\\\": 6, \\\"communist\\\": 7, \\\"east\\\": 107, \\\"secret\\\": 37, \\\"police\\\": 256, \\\"discovery\\\": 16, \\\"inspiration\\\": 7, \\\"worked\\\": 125, \\\"closely\\\": 39, \\\"surviving\\\": 4, \\\"relatives\\\": 16, \\\"including\\\": 387, \\\"sisters\\\": 21, \\\"ensure\\\": 142, \\\"historical\\\": 25, \\\"accuracy\\\": 7, \\\"members\\\": 195, \\\"first\\\": 1296, \\\"started\\\": 140, \\\"summer\\\": 156, \\\"dropped\\\": 98, \\\"munich\\\": 18, \\\"university\\\": 128, \\\"calling\\\": 49, \\\"reckoning\\\": 3, \\\"regime\\\": 32, \\\"focuses\\\": 7, \\\"arrest\\\": 55, \\\"intense\\\": 17, \\\"saw\\\": 180, \\\"deny\\\": 24, \\\"charges\\\": 125, \\\"defiant\\\": 7, \\\"vying\\\": 8, \\\"prize\\\": 161, \\\"african\\\": 65, \\\"version\\\": 157, \\\"bizet\\\": 2, \\\"tragic\\\": 6, \\\"opera\\\": 45, \\\"carmen\\\": 7, \\\"shot\\\": 119, \\\"cape\\\": 7, \\\"town\\\": 28, \\\"xhosa\\\": 3, \\\"language\\\": 72, \\\"premiered\\\": 2, \\\"ekhayelitsha\\\": 2, \\\"khayelitsha\\\": 2, \\\"township\\\": 1, \\\"story\\\": 112, \\\"performed\\\": 47, \\\"strong\\\": 271, \\\"music\\\": 753, \\\"troupe\\\": 2, \\\"debut\\\": 107, \\\"performance\\\": 223, \\\"feature\\\": 76, \\\"nominated\\\": 99, \\\"golden\\\": 89, \\\"bear\\\": 15, \\\"award\\\": 284, \\\"virgin\\\": 30, \\\"blue\\\": 52, \\\"plummet\\\": 3, \\\"australian\\\": 152, \\\"airline\\\": 89, \\\"plunged\\\": 10, \\\"warned\\\": 199, \\\"steep\\\": 3, \\\"fall\\\": 156, \\\"profits\\\": 175, \\\"tax\\\": 421, \\\"march\\\": 221, \\\"lower\\\": 119, \\\"sluggish\\\": 19, \\\"demand\\\": 220, \\\"reported\\\": 171, \\\"previously\\\": 108, \\\"november\\\": 206, \\\"continues\\\": 69, \\\"executive\\\": 303, \\\"brett\\\": 4, \\\"godfrey\\\": 1, \\\"owned\\\": 75, \\\"richard\\\": 92, \\\"branson\\\": 6, \\\"struggling\\\": 54, \\\"fend\\\": 1, \\\"pressure\\\": 152, \\\"rival\\\": 105, \\\"jetstar\\\": 2, \\\"passenger\\\": 17, \\\"forecast\\\": 68, \\\"approximately\\\": 5, \\\"august\\\": 87, \\\"due\\\": 264, \\\"tough\\\": 120, \\\"down\\\": 613, \\\"slack\\\": 6, \\\"rising\\\": 91, \\\"fuel\\\": 88, \\\"domestic\\\": 99, \\\"carrier\\\": 21, \\\"qantas\\\": 22, \\\"fought\\\": 26, \\\"skies\\\": 5, \\\"sydney\\\": 58, \\\"listed\\\": 39, \\\"recovered\\\": 19, \\\"slightly\\\": 58, \\\"close\\\": 194, \\\"shareholder\\\": 36, \\\"patrick\\\": 21, \\\"corporation\\\": 29, \\\"owns\\\": 42, \\\"crude\\\": 48, \\\"oil\\\": 302, \\\"prices\\\": 279, \\\"above\\\": 90, \\\"cold\\\": 40, \\\"parts\\\": 52, \\\"states\\\": 112, \\\"pushed\\\": 51, \\\"barrel\\\": 24, \\\"freezing\\\": 5, \\\"temperatures\\\": 10, \\\"heavy\\\": 44, \\\"snowfall\\\": 1, \\\"heating\\\": 8, \\\"stocks\\\": 26, \\\"low\\\": 224, \\\"fresh\\\": 57, \\\"falls\\\": 32, \\\"value\\\": 139, \\\"dollar\\\": 237, \\\"carry\\\": 74, \\\"mark\\\": 219, \\\"closed\\\": 83, \\\"tuesday\\\": 215, \\\"opec\\\": 18, \\\"reason\\\": 88, \\\"output\\\": 74, \\\"below\\\": 80, \\\"peak\\\": 25, \\\"reached\\\": 113, \\\"average\\\": 128, \\\"brent\\\": 14, \\\"london\\\": 456, \\\"trading\\\": 108, \\\"adding\\\": 84, \\\"western\\\": 45, \\\"america\\\": 122, \\\"shivering\\\": 3, \\\"unseasonably\\\": 3, \\\"decline\\\": 60, \\\"euro\\\": 122, \\\"served\\\": 32, \\\"inflate\\\": 6, \\\"moved\\\": 100, \\\"sharply\\\": 22, \\\"overnight\\\": 7, \\\"following\\\": 260, \\\"chris\\\": 67, \\\"furness\\\": 1, \\\"strategist\\\": 19, \\\"weaken\\\": 7, \\\"obviously\\\": 73, \\\"higher\\\": 184, \\\"several\\\": 175, \\\"production\\\": 189, \\\"unlikely\\\": 81, \\\"citing\\\": 8, \\\"asia\\\": 91, \\\"agree\\\": 75, \\\"need\\\": 397, \\\"supply\\\": 57, \\\"fathi\\\": 2, \\\"bin\\\": 7, \\\"shatwan\\\": 2, \\\"libya\\\": 7, \\\"reuters\\\": 66, \\\"unless\\\": 63, \\\"falling\\\": 75, \\\"watches\\\": 3, \\\"global\\\": 188, \\\"excessive\\\": 11, \\\"arrival\\\": 22, \\\"northern\\\": 71, \\\"hemisphere\\\": 18, \\\"attention\\\": 53, \\\"stockpiles\\\": 7, \\\"gasoline\\\": 4, \\\"force\\\": 133, \\\"eases\\\": 3, \\\"hague\\\": 17, \\\"given\\\": 302, \\\"ambition\\\": 28, \\\"conservative\\\": 138, \\\"william\\\": 50, \\\"stand\\\": 136, \\\"leadership\\\": 64, \\\"daily\\\": 90, \\\"telegraph\\\": 33, \\\"life\\\": 356, \\\"dominated\\\": 70, \\\"too\\\": 431, \\\"boring\\\": 3, \\\"unfulfilling\\\": 1, \\\"rule\\\": 99, \\\"paper\\\": 67, \\\"remain\\\": 137, \\\"richmond\\\": 1, \\\"yorks\\\": 1, \\\"wife\\\": 46, \\\"ffion\\\": 1, \\\"published\\\": 84, \\\"biography\\\": 11, \\\"wanted\\\": 189, \\\"continue\\\": 209, \\\"writing\\\": 71, \\\"newspaper\\\": 120, \\\"rush\\\": 31, \\\"definitely\\\": 47, \\\"determination\\\": 24, \\\"stay\\\": 111, \\\"central\\\": 107, \\\"role\\\": 270, \\\"disappoint\\\": 3, \\\"collins\\\": 50, \\\"shadow\\\": 89, \\\"huge\\\": 197, \\\"boost\\\": 148, \\\"returned\\\": 58, \\\"became\\\": 124, \\\"feel\\\": 159, \\\"fortunate\\\": 10, \\\"age\\\": 154, \\\"crammed\\\": 1, \\\"entire\\\": 33, \\\"career\\\": 183, \\\"cabinet\\\": 91, \\\"branch\\\": 10, \\\"things\\\": 223, \\\"liberating\\\": 3, \\\"misjudged\\\": 2, \\\"maybe\\\": 56, \\\"wasn\\\": 64, \\\"driven\\\": 66, \\\"thought\\\": 250, \\\"moya\\\": 42, \\\"davis\\\": 109, \\\"carlos\\\": 31, \\\"described\\\": 87, \\\"spain\\\": 93, \\\"roddick\\\": 120, \\\"usa\\\": 32, \\\"seville\\\": 13, \\\"missing\\\": 85, \\\"beating\\\": 52, \\\"hosts\\\": 24, \\\"unassailable\\\": 3, \\\"lead\\\": 232, \\\"woken\\\": 4, \\\"nights\\\": 11, \\\"dreaming\\\": 3, \\\"energy\\\": 126, \\\"focused\\\": 45, \\\"lived\\\": 29, \\\"live\\\": 184, \\\"title\\\": 211, \\\"came\\\": 349, \\\"valencia\\\": 9, \\\"nicknamed\\\": 7, \\\"charly\\\": 4, \\\"dream\\\": 26, \\\"nervous\\\": 26, \\\"outset\\\": 9, \\\"obsessed\\\": 12, \\\"helps\\\": 40, \\\"reach\\\": 112, \\\"goals\\\": 73, \\\"incredible\\\": 29, \\\"point\\\": 232, \\\"jordi\\\": 4, \\\"arrese\\\": 5, \\\"opportunity\\\": 122, \\\"hasn\\\": 21, \\\"let\\\": 177, \\\"waiting\\\": 76, \\\"remarkable\\\": 20, \\\"rafael\\\": 24, \\\"nadal\\\": 64, \\\"singles\\\": 76, \\\"aged\\\": 47, \\\"mallorcan\\\": 2, \\\"youngest\\\": 12, \\\"player\\\": 295, \\\"finish\\\": 55, \\\"coach\\\": 224, \\\"mcenroe\\\": 5, \\\"rest\\\": 105, \\\"tennis\\\": 74, \\\"clay\\\": 19, \\\"hone\\\": 2, \\\"surface\\\": 25, \\\"guys\\\": 33, \\\"slow\\\": 70, \\\"courts\\\": 58, \\\"learn\\\": 43, \\\"mix\\\": 16, \\\"smarter\\\": 7, \\\"tactically\\\": 5, \\\"unrealistic\\\": 6, \\\"constantly\\\": 19, \\\"schedule\\\": 23, \\\"certainly\\\": 93, \\\"appropriate\\\": 33, \\\"couple\\\": 95, \\\"events\\\": 80, \\\"best\\\": 932, \\\"stuff\\\": 46, \\\"frustrated\\\": 17, \\\"losing\\\": 78, \\\"both\\\": 496, \\\"olympic\\\": 149, \\\"stadium\\\": 83, \\\"felt\\\": 104, \\\"whole\\\": 140, \\\"courters\\\": 2, \\\"american\\\": 222, \\\"chances\\\": 75, \\\"didn\\\": 162, \\\"convert\\\": 13, \\\"bottom\\\": 31, \\\"care\\\": 108, \\\"simple\\\": 71, \\\"s\\\": 5, \\\"korean\\\": 23, \\\"credit\\\": 109, \\\"card\\\": 120, \\\"rescued\\\": 4, \\\"korea\\\": 64, \\\"largest\\\": 145, \\\"averted\\\": 2, \\\"liquidation\\\": 4, \\\"bail\\\": 22, \\\"threatened\\\": 40, \\\"collapse\\\": 35, \\\"debts\\\": 38, \\\"creditors\\\": 47, \\\"parent\\\": 31, \\\"rescue\\\": 18, \\\"consortium\\\": 24, \\\"conglomerate\\\": 6, \\\"each\\\": 244, \\\"stabilise\\\": 4, \\\"million\\\": 529, \\\"customers\\\": 166, \\\"sent\\\": 144, \\\"shockwaves\\\": 2, \\\"economy\\\": 426, \\\"deal\\\": 421, \\\"secure\\\": 78, \\\"avoided\\\": 20, \\\"bankruptcy\\\": 100, \\\"delist\\\": 3, \\\"triggered\\\": 13, \\\"massive\\\": 89, \\\"debt\\\": 158, \\\"redemptions\\\": 1, \\\"forced\\\": 132, \\\"agreement\\\": 107, \\\"funding\\\": 67, \\\"any\\\": 718, \\\"aid\\\": 179, \\\"laah\\\": 1, \\\"chong\\\": 1, \\\"gyu\\\": 1, \\\"development\\\": 172, \\\"bank\\\": 373, \\\"converted\\\": 17, \\\"equity\\\": 27, \\\"purpose\\\": 30, \\\"capital\\\": 92, \\\"injection\\\": 11, \\\"avoid\\\": 80, \\\"delisting\\\": 2, \\\"goal\\\": 173, \\\"met\\\": 106, \\\"kim\\\": 32, \\\"analyst\\\": 113, \\\"sejong\\\": 1, \\\"securities\\\": 56, \\\"slowly\\\": 18, \\\"recovering\\\": 13, \\\"crisis\\\": 50, \\\"bubble\\\": 11, \\\"burst\\\": 14, \\\"millions\\\": 103, \\\"consumers\\\": 159, \\\"fell\\\": 150, \\\"repayments\\\": 13, \\\"profit\\\": 108, \\\"september\\\": 161, \\\"needed\\\": 211, \\\"further\\\": 263, \\\"thrown\\\": 32, \\\"stock\\\": 176, \\\"exchange\\\": 138, \\\"exceeds\\\": 7, \\\"assets\\\": 65, \\\"running\\\": 189, \\\"stem\\\": 14, \\\"cell\\\": 53, \\\"research\\\": 268, \\\"backed\\\": 89, \\\"frightened\\\": 4, \\\"controversial\\\": 88, \\\"presidential\\\": 23, \\\"bush\\\": 136, \\\"opposed\\\": 39, \\\"extending\\\": 22, \\\"argued\\\": 108, \\\"moral\\\": 20, \\\"embracing\\\": 9, \\\"science\\\": 57, \\\"victims\\\": 67, \\\"alzheimer\\\": 5, \\\"parkinson\\\": 6, \\\"motor\\\": 19, \\\"neurone\\\": 3, \\\"disease\\\": 31, \\\"offer\\\": 302, \\\"suffer\\\": 32, \\\"devastating\\\": 9, \\\"illnesses\\\": 3, \\\"embryonic\\\": 1, \\\"cells\\\": 15, \\\"allowed\\\": 107, \\\"ability\\\": 92, \\\"develop\\\": 64, \\\"body\\\": 117, \\\"tissue\\\": 5, \\\"types\\\": 27, \\\"scientists\\\": 18, \\\"laboratory\\\": 20, \\\"specific\\\": 51, \\\"kidney\\\": 5, \\\"heart\\\": 85, \\\"brain\\\": 15, \\\"acknowledged\\\": 29, \\\"genuine\\\": 33, \\\"concerns\\\": 122, \\\"mustn\\\": 1, \\\"change\\\": 252, \\\"nostalgic\\\": 1, \\\"past\\\": 287, \\\"optimistic\\\": 46, \\\"politicians\\\": 79, \\\"create\\\": 144, \\\"framework\\\": 12, \\\"harnessed\\\": 1, \\\"benefit\\\": 78, \\\"mankind\\\": 2, \\\"expectancy\\\": 8, \\\"briton\\\": 22, \\\"around\\\": 379, \\\"mid\\\": 52, \\\"society\\\": 103, \\\"enhance\\\": 17, \\\"quality\\\": 116, \\\"lives\\\": 113, \\\"grow\\\": 71, \\\"concerned\\\": 117, \\\"fearful\\\": 4, \\\"meddling\\\": 2, \\\"souls\\\": 3, \\\"respect\\\": 56, \\\"those\\\": 578, \\\"multiple\\\": 29, \\\"sclerosis\\\": 5, \\\"papers\\\": 40, \\\"possibly\\\": 28, \\\"easy\\\": 110, \\\"answers\\\": 11, \\\"necessary\\\": 42, \\\"courage\\\": 9, \\\"morally\\\": 2, \\\"done\\\": 219, \\\"look\\\": 287, \\\"grown\\\": 34, \\\"achieved\\\": 55, \\\"superman\\\": 3, \\\"actor\\\": 201, \\\"christopher\\\": 14, \\\"reeve\\\": 2, \\\"advocate\\\": 7, \\\"paralysed\\\": 7, \\\"horse\\\": 19, \\\"riding\\\": 4, \\\"accident\\\": 28, \\\"remarks\\\": 27, \\\"women\\\": 242, \\\"committee\\\": 179, \\\"ambitions\\\": 44, \\\"values\\\": 25, \\\"connors\\\": 16, \\\"jimmy\\\": 24, \\\"planning\\\": 98, \\\"term\\\": 209, \\\"relationship\\\": 63, \\\"lawn\\\": 5, \\\"association\\\": 146, \\\"unearth\\\": 1, \\\"spent\\\": 120, \\\"lta\\\": 11, \\\"elite\\\": 18, \\\"winter\\\": 52, \\\"camp\\\": 58, \\\"manga\\\": 4, \\\"attitude\\\": 18, \\\"arrangement\\\": 7, \\\"confusing\\\": 10, \\\"doing\\\": 206, \\\"crowther\\\": 1, \\\"coaches\\\": 24, \\\"players\\\": 480, \\\"junior\\\": 22, \\\"greg\\\": 21, \\\"rusedski\\\": 32, \\\"arvind\\\": 4, \\\"parmar\\\": 5, \\\"anne\\\": 13, \\\"keothavong\\\": 1, \\\"amazing\\\": 28, \\\"site\\\": 164, \\\"bunch\\\": 7, \\\"speaking\\\": 115, \\\"impressed\\\": 30, \\\"went\\\": 263, \\\"workouts\\\": 1, \\\"every\\\": 290, \\\"practice\\\": 36, \\\"interesting\\\": 45, \\\"desire\\\": 44, \\\"passion\\\": 28, \\\"brought\\\": 124, \\\"surrounding\\\": 29, \\\"instilling\\\": 1, \\\"importance\\\": 30, \\\"buy\\\": 179, \\\"effort\\\": 103, \\\"minute\\\": 102, \\\"felgate\\\": 2, \\\"sport\\\": 171, \\\"fantastic\\\": 58, \\\"humble\\\": 6, \\\"considering\\\": 55, \\\"hopefully\\\": 46, \\\"individual\\\": 97, \\\"clear\\\": 224, \\\"word\\\": 64, \\\"job\\\": 209, \\\"respects\\\": 11, \\\"input\\\": 4, \\\"why\\\": 185, \\\"stake\\\": 90, \\\"reputation\\\": 34, \\\"successful\\\": 95, \\\"agreed\\\": 182, \\\"commentate\\\": 2, \\\"wimbledon\\\": 47, \\\"championships\\\": 83, \\\"tournament\\\": 82, \\\"japanese\\\": 90, \\\"banking\\\": 51, \\\"battle\\\": 120, \\\"sumitomo\\\": 9, \\\"mitsui\\\": 3, \\\"withdrawn\\\": 18, \\\"takeover\\\": 91, \\\"ufj\\\": 12, \\\"holdings\\\": 17, \\\"enabling\\\": 8, \\\"latter\\\": 11, \\\"merge\\\": 21, \\\"mitsubishi\\\": 23, \\\"tokyo\\\": 18, \\\"bosses\\\": 26, \\\"counterparts\\\": 15, \\\"friday\\\": 201, \\\"clearing\\\": 15, \\\"conclude\\\": 6, \\\"trillion\\\": 42, \\\"exit\\\": 17, \\\"ends\\\": 23, \\\"profile\\\": 53, \\\"fight\\\": 129, \\\"history\\\": 129, \\\"fierce\\\": 21, \\\"tabled\\\": 8, \\\"valuing\\\": 3, \\\"management\\\": 105, \\\"known\\\": 183, \\\"absorb\\\": 2, \\\"investors\\\": 128, \\\"accept\\\": 67, \\\"mtfg\\\": 2, \\\"merger\\\": 37, \\\"statement\\\": 222, \\\"ongoing\\\": 28, \\\"integration\\\": 10, \\\"operations\\\": 77, \\\"persisting\\\": 1, \\\"proposal\\\": 54, \\\"interests\\\": 64, \\\"approved\\\": 36, \\\"firms\\\": 338, \\\"formality\\\": 3, \\\"turn\\\": 142, \\\"deepening\\\": 1, \\\"ties\\\": 13, \\\"daiwa\\\": 8, \\\"venture\\\": 35, \\\"speculation\\\": 86, \\\"blown\\\": 10, \\\"banks\\\": 109, \\\"increasingly\\\": 73, \\\"seeking\\\": 60, \\\"alliances\\\": 2, \\\"fights\\\": 7, \\\"survival\\\": 14, \\\"independent\\\": 138, \\\"makers\\\": 69, \\\"argonaut\\\": 19, \\\"based\\\": 393, \\\"harry\\\": 73, \\\"potter\\\": 37, \\\"sacked\\\": 25, \\\"employees\\\": 48, \\\"severe\\\": 22, \\\"cash\\\": 182, \\\"administrators\\\": 11, \\\"online\\\": 324, \\\"selling\\\": 115, \\\"save\\\": 85, \\\"run\\\": 304, \\\"suspended\\\": 76, \\\"developers\\\": 58, \\\"along\\\": 101, \\\"headquarters\\\": 27, \\\"operates\\\": 27, \\\"studios\\\": 60, \\\"provided\\\": 53, \\\"healthy\\\": 17, \\\"flow\\\": 20, \\\"software\\\": 308, \\\"constant\\\": 15, \\\"deals\\\": 50, \\\"publishers\\\": 15, \\\"signs\\\": 46, \\\"trouble\\\": 68, \\\"emerged\\\": 50, \\\"heading\\\": 23, \\\"delays\\\": 26, \\\"contracts\\\": 41, \\\"delayed\\\": 32, \\\"warn\\\": 20, \\\"suspend\\\": 16, \\\"cutting\\\": 70, \\\"measures\\\": 101, \\\"fired\\\": 29, \\\"loss\\\": 95, \\\"redundancies\\\": 6, \\\"suspected\\\": 24, \\\"staff\\\": 124, \\\"employed\\\": 17, \\\"latest\\\": 236, \\\"cuts\\\": 127, \\\"edgware\\\": 3, \\\"morpheme\\\": 4, \\\"offices\\\": 31, \\\"kentish\\\": 2, \\\"add\\\": 88, \\\"monsters\\\": 5, \\\"base\\\": 39, \\\"rubin\\\": 6, \\\"partners\\\": 28, \\\"finances\\\": 38, \\\"concluded\\\": 27, \\\"administrator\\\": 7, \\\"restructuing\\\": 1, \\\"partly\\\": 41, \\\"overheads\\\": 4, \\\"premises\\\": 16, \\\"hopeful\\\": 20, \\\"expressions\\\": 1, \\\"interest\\\": 272, \\\"quarters\\\": 31, \\\"quick\\\": 44, \\\"redundant\\\": 5, \\\"receive\\\": 92, \\\"wages\\\": 26, \\\"redundancy\\\": 5, \\\"pay\\\": 284, \\\"security\\\": 292, \\\"warning\\\": 77, \\\"fbi\\\": 15, \\\"virus\\\": 134, \\\"federal\\\": 87, \\\"bureau\\\": 7, \\\"investigation\\\": 74, \\\"computer\\\": 292, \\\"spread\\\": 60, \\\"mails\\\": 48, \\\"purport\\\": 4, \\\"gov\\\": 2, \\\"address\\\": 69, \\\"recipients\\\": 5, \\\"accessed\\\": 8, \\\"illegal\\\": 99, \\\"websites\\\": 100, \\\"messages\\\": 107, \\\"internet\\\": 280, \\\"monitored\\\": 8, \\\"complaint\\\": 35, \\\"center\\\": 16, \\\"attachment\\\": 13, \\\"mail\\\": 191, \\\"contains\\\": 23, \\\"message\\\": 110, \\\"click\\\": 22, \\\"answer\\\": 90, \\\"questions\\\": 80, \\\"questionnaire\\\": 1, \\\"infects\\\": 4, \\\"recipient\\\": 6, \\\"agency\\\": 130, \\\"once\\\": 207, \\\"infected\\\": 39, \\\"users\\\": 352, \\\"unsolicited\\\": 8, \\\"similar\\\": 144, \\\"solicitations\\\": 1, \\\"engage\\\": 18, \\\"sending\\\": 51, \\\"manner\\\": 19, \\\"investigating\\\": 26, \\\"phoney\\\": 4, \\\"month\\\": 392, \\\"shut\\\": 36, \\\"accounts\\\": 93, \\\"communicate\\\": 16, \\\"breach\\\": 21, \\\"incidents\\\": 15, \\\"appear\\\": 90, \\\"unrelated\\\": 2, \\\"halo\\\": 44, \\\"heralds\\\": 4, \\\"traffic\\\": 67, \\\"explosion\\\": 14, \\\"popularity\\\": 37, \\\"gaming\\\": 164, \\\"spell\\\": 21, \\\"net\\\": 401, \\\"warns\\\": 12, \\\"monitoring\\\": 27, \\\"sandvine\\\": 3, \\\"issued\\\": 69, \\\"analysis\\\": 28, \\\"xbox\\\": 76, \\\"fourfold\\\": 1, \\\"launch\\\": 148, \\\"continued\\\": 94, \\\"cope\\\": 41, \\\"demands\\\": 45, \\\"bandwidth\\\": 23, \\\"popular\\\": 157, \\\"single\\\": 176, \\\"connected\\\": 23, \\\"subscription\\\": 21, \\\"gamers\\\": 82, \\\"clan\\\": 4, \\\"others\\\": 169, \\\"compare\\\": 10, \\\"surge\\\": 24, \\\"numbers\\\": 126, \\\"wake\\\": 31, \\\"call\\\": 168, \\\"industry\\\": 402, \\\"increases\\\": 58, \\\"morin\\\": 1, \\\"ease\\\": 28, \\\"congestion\\\": 4, \\\"intelligent\\\": 14, \\\"finding\\\": 79, \\\"using\\\": 305, \\\"become\\\": 284, \\\"charge\\\": 128, \\\"amount\\\": 115, \\\"attributed\\\": 14, \\\"seen\\\": 307, \\\"clarion\\\": 1, \\\"isps\\\": 5, \\\"prioritising\\\": 1, \\\"reserving\\\": 1, \\\"main\\\": 188, \\\"factors\\\": 27, \\\"spoils\\\": 1, \\\"lag\\\": 6, \\\"noticeable\\\": 2, \\\"delay\\\": 18, \\\"gamer\\\": 12, \\\"clicking\\\": 14, \\\"mouse\\\": 31, \\\"keyboard\\\": 26, \\\"tend\\\": 35, \\\"migrate\\\": 2, \\\"toward\\\": 8, \\\"lowest\\\": 40, \\\"analysing\\\": 2, \\\"hungry\\\": 9, \\\"lindsay\\\": 21, \\\"schroth\\\": 1, \\\"yankee\\\": 1, \\\"competitive\\\": 55, \\\"operators\\\": 81, \\\"differentiate\\\": 3, \\\"access\\\": 226, \\\"countries\\\": 305, \\\"levels\\\": 114, \\\"fast\\\": 110, \\\"homes\\\": 80, \\\"hugely\\\": 44, \\\"bates\\\": 20, \\\"seals\\\": 5, \\\"ken\\\": 30, \\\"completed\\\": 46, \\\"chairman\\\": 221, \\\"sealed\\\": 11, \\\"gmt\\\": 75, \\\"bought\\\": 117, \\\"delighted\\\": 47, \\\"stepping\\\": 15, \\\"mantel\\\": 1, \\\"recognise\\\": 43, \\\"fallen\\\": 58, \\\"ahead\\\": 256, \\\"belongs\\\": 5, \\\"fans\\\": 197, \\\"guise\\\": 4, \\\"geneva\\\": 8, \\\"sports\\\": 82, \\\"fund\\\": 127, \\\"revealed\\\": 112, \\\"elland\\\": 2, \\\"road\\\": 94, \\\"thorp\\\": 1, \\\"arch\\\": 3, \\\"ground\\\": 85, \\\"jon\\\": 14, \\\"task\\\": 53, \\\"sort\\\": 77, \\\"remaining\\\": 52, \\\"light\\\": 102, \\\"tunnel\\\": 13, \\\"firefighting\\\": 1, \\\"outgoing\\\": 7, \\\"gerald\\\": 2, \\\"krasner\\\": 3, \\\"ensures\\\": 10, \\\"medium\\\": 29, \\\"totally\\\": 44, \\\"consolidate\\\": 4, \\\"board\\\": 164, \\\"succeeded\\\": 15, \\\"reducing\\\": 40, \\\"tirelessly\\\": 2, \\\"solve\\\": 21, \\\"eighty\\\": 3, \\\"percent\\\": 15, \\\"overcome\\\": 27, \\\"success\\\": 181, \\\"background\\\": 26, \\\"undisclosed\\\": 10, \\\"period\\\": 135, \\\"smooth\\\": 8, \\\"hand\\\": 117, \\\"unpaid\\\": 12, \\\"capacity\\\": 71, \\\"lorimer\\\": 2, \\\"mccormick\\\": 4, \\\"serve\\\": 82, \\\"consultant\\\": 16, \\\"incoming\\\": 6, \\\"directors\\\": 60, \\\"leave\\\": 112, \\\"loans\\\": 40, \\\"understood\\\": 33, \\\"joined\\\": 83, \\\"yvonne\\\": 1, \\\"todd\\\": 7, \\\"taylor\\\": 84, \\\"refused\\\": 77, \\\"details\\\": 106, \\\"figures\\\": 305, \\\"dea\\\": 1, \\\"current\\\": 263, \\\"cheques\\\": 1, \\\"person\\\": 104, \\\"stretching\\\": 6, \\\"internal\\\": 26, \\\"arrangements\\\": 16, \\\"roman\\\": 8, \\\"abramovich\\\": 4, \\\"stamford\\\": 13, \\\"bridge\\\": 36, \\\"invest\\\": 37, \\\"sebastien\\\": 11, \\\"sainsbury\\\": 8, \\\"withdrew\\\": 19, \\\"efforts\\\": 78, \\\"failed\\\": 174, \\\"lose\\\": 83, \\\"brink\\\": 10, \\\"administration\\\": 60, \\\"deduction\\\": 2, \\\"points\\\": 166, \\\"football\\\": 178, \\\"investment\\\": 203, \\\"spared\\\": 3, \\\"prospect\\\": 28, \\\"cole\\\": 38, \\\"lengthy\\\": 12, \\\"lay\\\": 22, \\\"carlton\\\": 2, \\\"striker\\\": 73, \\\"loan\\\": 39, \\\"picked\\\": 79, \\\"knock\\\": 20, \\\"holland\\\": 20, \\\"action\\\": 321, \\\"bad\\\": 118, \\\"leary\\\": 16, \\\"won\\\": 583, \\\"struggled\\\": 29, \\\"ankle\\\": 25, \\\"unable\\\": 42, \\\"shortage\\\": 11, \\\"strikers\\\": 6, \\\"fitness\\\": 27, \\\"darius\\\": 1, \\\"vassell\\\": 1, \\\"broken\\\": 71, \\\"emergence\\\": 9, \\\"luke\\\": 5, \\\"moore\\\": 32, \\\"alleviated\\\": 1, \\\"manager\\\": 217, \\\"department\\\": 121, \\\"audio\\\": 46, \\\"enters\\\": 7, \\\"dimension\\\": 9, \\\"phones\\\": 203, \\\"closer\\\": 54, \\\"ubiquitous\\\": 4, \\\"becoming\\\": 99, \\\"sound\\\": 93, \\\"small\\\": 181, \\\"device\\\": 96, \\\"buzzing\\\": 2, \\\"bee\\\": 4, \\\"jumps\\\": 6, \\\"disappearing\\\": 2, \\\"surround\\\": 10, \\\"demo\\\": 6, \\\"unremarkable\\\": 1, \\\"heard\\\": 65, \\\"multi\\\": 41, \\\"speaker\\\": 20, \\\"cinema\\\": 66, \\\"startling\\\": 2, \\\"emerging\\\": 22, \\\"sonaptic\\\": 7, \\\"developed\\\": 77, \\\"emerges\\\": 4, \\\"stereo\\\": 3, \\\"speakers\\\": 9, \\\"srs\\\": 1, \\\"widening\\\": 5, \\\"managing\\\": 46, \\\"monteith\\\": 3, \\\"positional\\\": 3, \\\"quite\\\": 143, \\\"few\\\": 271, \\\"seem\\\": 52, \\\"bigger\\\": 72, \\\"headphones\\\": 2, \\\"nicer\\\": 2, \\\"proper\\\": 42, \\\"ntt\\\": 3, \\\"docomo\\\": 2, \\\"standards\\\": 82, \\\"handsets\\\": 61, \\\"nec\\\": 13, \\\"fujitsu\\\": 5, \\\"released\\\": 212, \\\"marker\\\": 3, \\\"chips\\\": 31, \\\"produced\\\": 89, \\\"yamaha\\\": 2, \\\"rohm\\\": 1, \\\"consoles\\\": 53, \\\"efficient\\\": 36, \\\"works\\\": 84, \\\"psychoacoustics\\\": 1, \\\"grew\\\": 59, \\\"alastair\\\": 22, \\\"sibbald\\\": 1, \\\"basically\\\": 17, \\\"fool\\\": 6, \\\"ears\\\": 10, \\\"thinking\\\": 58, \\\"coming\\\": 198, \\\"areas\\\": 128, \\\"actually\\\": 95, \\\"isn\\\": 69, \\\"uses\\\": 66, \\\"certain\\\": 82, \\\"bits\\\": 9, \\\"information\\\": 309, \\\"effectively\\\": 55, \\\"synthesising\\\": 2, \\\"handset\\\": 40, \\\"structure\\\": 36, \\\"ear\\\": 12, \\\"encoder\\\": 1, \\\"helping\\\": 67, \\\"understand\\\": 86, \\\"emanating\\\": 2, \\\"processing\\\": 32, \\\"algorithms\\\": 3, \\\"mimic\\\": 1, \\\"encoding\\\": 1, \\\"giving\\\": 95, \\\"impression\\\": 25, \\\"listener\\\": 3, \\\"fact\\\": 166, \\\"source\\\": 78, \\\"montieth\\\": 2, \\\"bend\\\": 7, \\\"shape\\\": 38, \\\"causes\\\": 21, \\\"differences\\\": 18, \\\"downloading\\\": 27, \\\"handhelds\\\": 9, \\\"often\\\": 118, \\\"limitations\\\": 4, \\\"screens\\\": 44, \\\"immersive\\\": 13, \\\"fishing\\\": 17, \\\"creating\\\": 59, \\\"field\\\": 101, \\\"plays\\\": 61, \\\"driving\\\": 54, \\\"shoot\\\": 24, \\\"ups\\\": 23, \\\"songs\\\": 93, \\\"expansive\\\": 4, \\\"offers\\\": 82, \\\"chip\\\": 78, \\\"significantly\\\": 24, \\\"improves\\\": 4, \\\"efficiency\\\": 23, \\\"processor\\\": 31, \\\"otherwise\\\": 28, \\\"explained\\\": 52, \\\"european\\\": 505, \\\"markets\\\": 126, \\\"vodafone\\\": 38, \\\"advanced\\\": 25, \\\"indian\\\": 113, \\\"successfully\\\": 21, \\\"defend\\\": 41, \\\"chennai\\\": 5, \\\"finalist\\\": 9, \\\"paradorn\\\": 4, \\\"srichaphan\\\": 5, \\\"spaniard\\\": 23, \\\"donated\\\": 12, \\\"relief\\\": 79, \\\"asian\\\": 80, \\\"tsunami\\\": 119, \\\"throughout\\\": 65, \\\"thai\\\": 13, \\\"winner\\\": 125, \\\"closing\\\": 37, \\\"bouncing\\\": 4, \\\"decider\\\": 12, \\\"tie\\\": 79, \\\"confirmed\\\": 116, \\\"donating\\\": 6, \\\"hoping\\\": 82, \\\"makes\\\": 138, \\\"difference\\\": 62, \\\"contribution\\\": 41, \\\"pledges\\\": 23, \\\"donate\\\": 16, \\\"disaster\\\": 89, \\\"claimed\\\": 144, \\\"scrichapan\\\": 1, \\\"unspecified\\\": 4, \\\"thailand\\\": 35, \\\"killed\\\": 50, \\\"atp\\\": 15, \\\"contribute\\\": 15, \\\"fee\\\": 40, \\\"unicef\\\": 3, \\\"emergency\\\": 30, \\\"tamil\\\": 3, \\\"nadu\\\": 2, \\\"tour\\\": 152, \\\"sponsor\\\": 6, \\\"mercedes\\\": 25, \\\"donation\\\": 7, \\\"honour\\\": 56, \\\"dicaprio\\\": 34, \\\"leonardo\\\": 17, \\\"exceptional\\\": 10, \\\"honoured\\\": 22, \\\"santa\\\": 16, \\\"barbara\\\": 13, \\\"international\\\": 399, \\\"presented\\\": 66, \\\"scorsese\\\": 42, \\\"aviator\\\": 88, \\\"lifetime\\\": 16, \\\"achievement\\\": 38, \\\"completely\\\": 64, \\\"utterly\\\": 5, \\\"surreal\\\": 4, \\\"retrospective\\\": 3, \\\"movies\\\": 80, \\\"shown\\\": 114, \\\"exciting\\\": 41, \\\"began\\\": 106, \\\"horror\\\": 20, \\\"critters\\\": 1, \\\"onto\\\": 76, \\\"roles\\\": 40, \\\"basketball\\\": 7, \\\"diaries\\\": 22, \\\"romeo\\\": 12, \\\"juliet\\\": 1, \\\"titanic\\\": 8, \\\"gangs\\\": 16, \\\"created\\\": 117, \\\"commemorate\\\": 1, 